export default [
  {
    id: 1,
    title: "Вязаные штучки",
    city: "г. Ульяновск",
    phone: "+7 943 375 12 45",
    categories: ['clothingShoes', 'childrenThings'],
    imgName: 'things',
  },
  {
    id: 2,
    title: "Магазин \"Теплые вещицы\"",
    description: "Магазин вязанных изделий 'Тёплые вещицы' - то место, где вы можете найти для себя красивые и оригинальные изделия: одежду, аксессуары, украшения, элементы декора и много другое. Если вы не смогли найти в нашем каталоге изделие для себя, мы с радостью свяжем его для вас. \n\n В своей работе мы используем качественную пряжу зарубежных и российских производителей и сотрудничаем с опытными мастерами, настоящими энтузиастами своего дела. Любая вещь, созданная в нашей мастерской, получается уникальной.",
    city: "г. Ульяновск",
    phone: "+7 943 375 12 45",
    categories: ['clothingShoes', 'jewelryAccessories', 'childrenThings'],
    imgName: 'hot',
  },
  {
    id: 3,
    title: "Рога и копыта",
    city: "г. Сочи",
    phone: "+7 943 375 12 45",
    categories: ['interior'],
    imgName: 'fff'
  },
];
